{
  "first_key": "Перший український ключ",
  "about_page_1_block_1_header": "Дорогі шанувальникі GRAEF",
  "about_page_1_block_1_text": "Вже понад 100 років ми знову і знову змінюємо себе і завжди намагаємося розвиватися далі. Cаме в цьому полягає наша сила, як сімейног обізнесу. Ми стикаємося з новими викликами і рішуче приймаємо їх. Таким чином ми хочемо взяти на себе надзвичайно важливе і велике завдання і визначили місію для нашо їкомпанії:",
  "about_page_1_block_2_text": "\"Ми приносимо радість в кожну оселю з високоякісними та довговічними виробами, які забезпечують максимальну користь\".",
  "about_page_1_block_3_text": "Це наше переконання, як сімейного бізнесу і ми беремо на себе відповідальність за нього. Ця місія є нашим щоденним робочим завданням, щоб крок за кроком наближатися до наших цілей. Наші цілі - стати найпопулярнішим і найстабільніши мпостачальником кухонної техніки, що надихає та підтримує екологічний спосіб життя. Ми хочемо досягти цього, об'єднавши зусилля, щоб зробити свій внесок у краще майбутнє. Ми розробили нову формулу бренду, яка відображає наші цінності, місію та філософію.",
  "about_page_1_block_2_header": "For today. For tomorrow. For you.",
  "about_page_1_block_4_text": "Нова позиція - це обіцянка всім клієнтам, торговим партнерам і нашим співробітникам. Ми уважно стежимо за нашими клієнтами та їхніми індивідуальними побажаннями, коли розробляємо продукт .Щоб вони могли успішно справлятися зі своїми щоденними кухонними справами за допомогою надійного та довговічного продукту - сьогодні і завтра.",
  "about_page_2_block_1_header": "Щиро ваші,",
  "about_page_2_block_2_header": "Сім'я Граєф та Шмідт",
  "about_page_3_block_1_header": "Наша нова формула бренду",
  "about_page_3_block_1_text": "Екологічність - це не тільки актуальна тема нашого часу, але й наша основа, як сімейного бізнесу. Саме тому у 2022 році ми запустили нове гасло бренду, яке є набагато більшим, ніж просто девіз. Воно ідеально відображає суть і переконання нашої компанії. Це і місія, і мета, і зобов’язання для наших клієнтів, наших співробітників і наших партнерів. Всі три елементи нового твердження підкреслюють нашу корпоративну філософію і є однаково вирішальними настановами для майбутнього.",
  "about_page_4_block_1_header": "For today.",
  "about_page_4_block_1_text": "З 1920 року GRAEF - це довговічна продукція з найвищими стандартами якості та дизайну. Нові стандарти та особливі ідеї, які передаються вж епротягом чотирьох поколінь. До цього дня ми живемо за традиціями та цінностями Германа Граефа, який заснував компанію понад 100 років тому в Арнсберзі. І як ви можете розпізнати цю виняткову якість? Довговічність, надійність, ноу-хау та інноваційні технології, а також пристрасть до кожного продукту - від розробки до виробництва. Саме цей результат досвіду, багаторічної ретельної роботи та абсолютної точності ми завжди хотіли приносити на кухні день за днем.",
  "about_page_4_block_2_header": "For tomorrow.",
  "about_page_4_block_2_text": "Те, що ми робимо сьогодні, завжди є кроком у майбутнє - те, що м ирозробляємо або виводимо на ринок сьогодні, має вплив на завтрашній день. Винахідливий дух та інноваційна сила, безумовно, є одними з наших чеснот, адже ніщо так не визначає нас, як постійне прагнення зробити речі ще кращими. Результат: велика кількість інновацій, нові міжнародні стандарти та провідна позиція на ринку слайсерів. \"Назавтра\" підкреслює той факт, що ми завжди думаємо і діємо надовгострокову перспективу - особливо з точки зору екологічного розвитку. Це стосується не тільки надійності нашої продукції та прагнення надихнути інших на здоровий спосіб життя, а й нашої внутрішньої корпоративної орієнтації.",
  "about_page_4_block_3_header": "For you.",
  "about_page_4_block_3_text": "Як сімейний бізнес, ми маємо привілей завжди працювати з різними поколіннями. Це дозволяє нам дивитися на речі з різних точок зору, обмінюватися ідеями, іноді сперечатися і, врешті-решт, пропонувати рішення для індивідуальних життєвих потреб різних людей - чи то для студента, чи то для сім'янина, чи то для досвідченого гурмана. Ми виробляємо кухонну техніку для кожного етапу життя і для будь-яких викликів на кухні з урахуванням особистих потреб наших клієнтів. Коротше кажучи: «Для тебе».",
  "about_page_5_block_1_header": "Поєднання двох світів",
  "about_page_5_block_1_text": "Ще до того, як наші слайсери потрапили на кухні сімей, ми вже виробляли в Арнсберзі професійні слайсери для торгівлі. Як ми прийшли до цієї ідеї? На початку п'ятдесятих років брати Граеф розмовляли з торговим представником на виставці і навіть виготовили для нього зразок. Він так і не був оплачений, але наші зусилля були винагороджені чимось набагато кращим: народженням наших універсальних слайсерів. Зараз це сегмент, в якому ми є лідером ринку. Якщо озирнутися назад, то це була величезна перевага - спочатку роками виробляти для торгівлі, а потім принести ломтерізки в домівки. Чому? Ми звикли робити наші прилади максимально ефективними та довговічними. Високоякісні матеріали, гнучкість в дизайні і звична висока продуктивність - все це вивело нас на вершину. До цього дня ми використовуємо знання та постійний зворотній зв'язок з професійним сектором, щоб для подальшого розвитку наших універсальних ломтерізок для дому та адаптації їх до потреб наших клієнтів. Тому що незалежно від того, чи це для домашнього користування з невеликим простором, метушливої чи амбітної кухні - наші лінійки універсальних ломтерізок настільки ж різноманітні, як і люди, які користуються ними щодня. В цьому виражається наш професіоналізм - гармонійний симбіоз обох світів.",
  "about_page_6_block_1_header": "Від Зауерланду до всього світу",
  "about_page_6_block_1_text": "Наші адаптивні електричні слайсери досі виробляються тут, в Арнсберзі, на нашому заводі, який знаходиться всього в декількох сотнях метрів від головного офісу компанії. Всі окремі деталі все ще збираються вручну. Кожен крок у процесі детально спланований і всі машини проходять через безліч працьовитих і компетентних рук, перш ніж покинути наш завод - це гарантує нашу якість."
}
